{
  "questions": [
  {
    "title": "Gibt es EASIT auch für Geschäftskunden?",
    "content": "Na klar! EASIT ist die ideale Lösung für Hardware Beschaffung Ihres Unternehmens, falls einfachen Support, Skalierbarkeit und Ausfallsicherheit wichtig sind. "
  },
  {
    "title": "Können eigene Geräte zusammen mit EASIT verwendet werden?",
    "content": "EASIT lässt sich einfach mit bestehenden Geräten kombinieren für welche wir gerne Support & Verwaltungslösungen offerieren"
  },
  {
    "title": "Was ist im EASIT Service alles inklusive?",
    "content": "Im EASIT Service sind alle Leistungen wie Support, Monitoring, Einrichtung, Ersatzgerät und vieles mehr rund um dein Gerät inklusive. Nur wenn du Zusatzleistungen wie Netzwerkinstallationen oder Softwareentwicklung bei uns buchst, verrechnen wir das zusätzlich."
  },
    {
      "title": "Wieso sind wir so günstig?",
      "content": "Wir kaufen Hardware in grossen Mengen ein, so können wir von Rabatten profitieren, die wir direkt an unsere Kund:innen weitergeben. Gleichzeitig profitieren wir von unserer effizienten und digitalen Supportstruktur."
    },
    {
      "title": "Wie lange dauert es von der Bestellung bis zur Übergabe?",
      "content": "Das ist unterschiedlich und davon abhängig, ob wir die gewünschten Geräte an Lager haben. Bei Lager Geräten dauert es ca. 4 bis 5 Arbeitstage bis dein Gerät komplett aufgesetzt bei dir ankommt oder du es abholen kannst. Bei Geräten, die wir zuerst noch beschaffen müssen, dauert es ca. 10 bis 15 Arbeitstage."
    },
    {
      "title": "Wo kann ich meine Geräte abholen?",
      "content": "Du kannst sie von Montag bis Freitag an unserem Standort an der Europa-Strasse 30 in 8152 Glattbrugg abholen."
    },
    {
      "title": "Kann ich mir meine Geräte liefern lassen?",
      "content": "Sicher! Wenn du möchtest schicken wir dir deine Geräte kostenlos an eine Adresse deiner Wahl in der ganzen Schweiz."
    },
    {
      "title": "Darf ich die Geräte weitergeben?",
      "content": "Du kannst entscheiden wer die Geräte, die du von EASIT beziehst nutzen darf, kannst sie also ohne Probleme weitergeben. Du bist und bleibst aber unsere Ansprechperson und bist für die Geräte, die du beziehst, verantwortlich."
    },
    {
      "title": "Wie erhalte ich Support?",
      "content": "Du erreichst unser Supportteam von Montag bis Freitag entweder im Chat auf der EASIT Website, per Mail unter support@easit.rent, oder per Telefon unter 056 511 11 39  EINRICHTEN."
    },
    {
      "title": "Was mache ich, wenn mein Gerät defekt ist?",
      "content": "Das ist gar kein Problem, melde dich einfach bei unserem Support (siehe «Wie erhalte ich Support?») und wir senden dir umgehend ein Ersatzgerät zu."
    },
    {
      "title": "Ist mein Gerät versichert?",
      "content": "Grundsätzlich sind Schäden, die du an EASIT Geräten verursachst durch deine Betriebs- oder Privathaftpflichtversicherung gedeckt. Bei Elementarschäden greift die Hausratversicherung, aber da nicht alle Versicherungen gleich sind musst du die Deckung deiner Versicherungen überprüfen. Im Schadenfall verrechnen wir dir die Reparatur oder bei einem Totalschaden den Zeitwert des Gerätes, welches beschädigt wurde."
    },
    {
      "title": "In welchem Zustand sie die EASIT Geräte, wenn ich sie erhalte?",
      "content": "Bei EASIT vermieten wir nur neue oder gebrauchte Geräte im top Zustand. Wenn ein Gerät erneut vermietet wird, wird es erst einem ausführlichen Qualitätscheck und dann einem mehrstufigen Aufbereitungsprozess unterzogen. Dadurch wirkt und funktioniert es wie neu und ist bereit für die nächste Miete. So kannst du dir sicher sein, dass jedes Gerät in einwandfreiem Zustand bei dir ankommt. Sollte es doch mal Probleme geben, kannst du jederzeit unseren Support kontaktieren."
    },
    {
      "title": "Muss ich mir um Gebrauchsspuren sorgen machen?",
      "content": "Nein, musst du nicht. Die Idee von EASIT ist es, dass du dein Gerät so nutzt, als ob es dir gehört. Kleine Kratzer und normale Gebrauchsspuren beseitigen wir nach der Rücksendung kostenlos. Bei stärkeren Abnutzungserscheinungen, insbesondere am Display, ist jedoch eine Reparatur notwendig, die wir verrechnen müssen."
    }
  ]
}